aom
apr
apr-util
argon2
aspell
autoconf
autojump
bdw-gc
boost
brotli
c-ares
cabal-install
cairo
cmake
composer
curl-openssl
emacs
flac
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gcc
gd
gdbm
gettext
ghc
ghostscript
giflib
glew
glib
gmp
gnutls
go
gobject-introspection
gource
graphite2
graphviz
gts
guile
harfbuzz
haskell-stack
htop
httpie
icu4c
iproute2mac
isl
jansson
jasper
jemalloc
jenv
jpeg
jq
krb5
lame
leptonica
libbluray
libev
libevent
libffi
libidn
libidn2
libmetalink
libmpc
libogg
libpng
libpq
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libyaml
libzip
little-cms2
llvm
lrzsz
lua
lua@5.1
luarocks
lzo
mit-scheme
mpfr
ncurses
netpbm
nettle
nghttp2
nginx
nnn
node
nvm
oniguruma
openblas
opencore-amr
openjdk
openjpeg
openldap
openssl@1.1
opus
p11-kit
p7zip
pango
pcre
pcre2
perl
pixman
pkg-config
protobuf
pstree
python@2
python@3.8
python@3.9
r
readline
ripgrep
rtmpdump
rubberband
ruby
rustup-init
scala
sdl2
sdl2_image
shellcheck
snappy
speex
sqlite
stow
stress
telnet
theora
tidy-html5
tmux
tree
unbound
unixodbc
utf8proc
vim
vmtouch
webp
wget
x264
x265
xvid
xz
yarn
zeromq
zstd
